
"DSKAppleRootSource"		= "Apple";

"DesktopPicturesBuiltin"	= "桌面圖片";
"NatureBuiltin"				= "自然";
"PlantsBuiltin"				= "植物";
"ArtBuiltin"				= "畫作";
"BlackAndWhiteBuiltin"		= "黑白模式";
"AbstractBuiltin"			= "抽象";
"PatternsBuiltin"			= "花紋";
"SolidColorsBuiltin"		= "單色調";

"DSKUserFoldersRootSource"		= "檔案夾";

"choose" = "選擇"; // This shows up in the open panel when adding a new folder

"AcessibilityChangePictureImageDescription" = "桌面已設定為自動更改圖片";
